[
  "obsidian-style-settings",
  "slides-extended",
  "remotely-save",
  "obsidian-mindmap-nextgen",
  "image-converter",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "easy-typing-obsidian",
  "custom-font-loader",
  "better-export-pdf",
  "obsidian-banners",
  "obsidian-admonition"
]